[systemsettings.global]
SystemSetting_DefaultValue = Varsayılan:
SystemSetting_Value_Checked = Aktif
SystemSetting_Value_Unchecked = Deaktif
SystemSetting_Requires_Restart = Bu ayarın uygulanması için yeniden başlatılması gerekiyor.
SystemSetting_ArtStyle_Warning = Uyarı: Oyunun görsel tarzı bu özellikle tasarlanmıştır. Bunu kapatmanın performansa çok az bir getirisi olacaktır. Bu ayarın varsayılan değerinde bırakılmasını öneriyoruz; sadece kesinlikle eminseniz kapatın.
SystemSetting_Gameplay_Warning = Not: Bu ayarın varsayılanda bırakılması önerilmektedir.
SystemSetting_Confirm = ONAYLA
SystemSetting_Back = GERİ

[systemsettings.main]
GameSettings_Title = Oyun Ayarları
GameSettings_Desc = Oynayışla ilgili ayarları düzenleyin.

GameSettings_Icon_Singleplayer = Tek Oyunculu
GameSettings_Icon_SplitScreen = Kooperatif
GameSettings_Icon_SystemSettings = Sistem Ayarları
GameSettings_Icon_SystemSettings_Console = Ayarlar
GameSettings_Icon_Camera = Kamera

GraphicsSettings_Title = Grafik Ayarları
GraphicsSettings_Title_Console = Görsel Ayarlar
GraphicsSettings_Desc = Oyunun görselliğine ve performansına etki edecek Grafik ayarlarını yapın.
GraphicsSettings_Desc_Console = Oyunun görsel sunumunu ayarlayın.

GraphicsSettings_Icon_Performance = Performans
GraphicsSettings_Icon_Rendering = Renderleme
GraphicsSettings_Icon_Effects = Efektler
GraphicsSettings_Icon_Brightness = Parlaklık
GraphicsSettings_Icon_ColorBlindness = Renk Körlüğü

AudioSettings_Title = Ses Ayarları
AudioSettings_Desc = Her türden ses düzeyini ayarlayın.

AudioSettings_Icon_VoiceActing = Seslendirme
AudioSettings_Icon_Volume = Ses Düzeyi
AudioSettings_Icon_Music = Müzik

InputSettings_Title = Giriş Ayarları
InputSettings_Desc = Giriş yönetiminlerinizi değiştirin, yeni bir oyun kolu ekleyin veya tuşları yeniden atayın.
InputSettings_Desc_Console = Kontroller ile ilgili ayarları düzenleyin.

InputSettings_Icon_KeyBinds = Giriş Yardımı
InputSettings_Icon_Controllers = Kontroller
InputSettings_Icon_Controllers_PS4 = Wireless controller
InputSettings_Icon_Controllers_XBOX = Controller
InputSettings_Icon_InvertAxis = Tersine Kontroller

[systemsettings.game]
Header_Singleplayer = Tek Oyunculu

Item_SpeedrunTimer_Title = Speedrun Zamanlayıcısı
Item_SpeedrunTimer_Desc = Her bölüm için zaman tutar.
Item_SpeedrunTimer_Item_Off = Kapalı
Item_SpeedrunTimer_Item_On = Açık
Item_SpeedrunTimer_Item_GameOnly = Sadece Oyun Zamanı
Item_SpeedrunTimer_Item_ActOnly = Sadece Bölüm Zamanı

Item_Language_Title = Dil
Item_Language_Desc = Yazılarda görünecek dili ayarlar. Seslendirmeyi değiştirmez (Ses Ayarları ndan seslendirmeyi ayarlayabilirsiniz).

Item_SkipCinematics_Title = Otomatik Atlanabilir Sahneleri Atlama
Item_SkipCinematics_Desc = Eğer aceleniz varsa, veya onları zaten görmüşseniz, bu seçeneği etkinleştirerek oyun içi tüm atlanabilir sahneleri atlayabilirsiniz. Unutmayın, bu ayar olmadan da sinematikleri atlayabilirsiniz.

Header_Accessibility = Erişebilirlik

Item_AssistMode_Title = Deskek Modu
Item_AssistMode_Desc = Destek modu etkinken, oyunun bazı elementlerini daha erişebilir kılar ve kısa süre aralıklarla can alırsınız. Bu modu açtığınız için cezalandırılmayacaksınız.

Header_SplitScreen = Kooperatif

Item_SplitScreenMethod_Title = Bölünmüş Ekran Hizalama
Item_SplitScreenMethod_Item_Horizontal = Yatay
Item_SplitScreenMethod_Item_Vertical = Dikey
Item_SplitScreenMethod_Desc = Ekranı iki kişiye uyacak biçimde böler.

Item_VersusModeAlways_Title = Rekabet Modu Etkin
Item_VersusModeAlways_Desc = Bölünmüş Ekran etkinleştirilmişse Rekabet Modunu etkinleştirir.

Item_CoopIsSplitScreen_Title = Tam Ekran Kooperatifi
Item_CoopIsSplitScreen_Desc = İki oyuncuyu bölünmüş ekran kooperatifi yerine tam ekranda tutar.

Header_GhostParty = Çevrimiçi Lobi

Item_GhostPartyDisplay_Title = Oyuncu Adlarını & Avatarları Göster
Item_GhostPartyDisplay_Desc = Diğer çevrimiçi oyuncuların adlarını ve avatarlarını gizler, küfür ve zararlı materyallerin görünme riskini azaltır. Yayıncılar için önerilir.

Item_PlayRemotePlayerEmoteSounds_Title = Diğer Oyuncuların İletişim Sesleri
Item_PlayRemotePlayerEmoteSounds_Desc = Deaktifse, diğer oyuncuların iletişiminde ses oynatılmaz.

Item_GhostPartyDisplay_None = İkisini de gösterme
Item_GhostPartyDisplay_Name = Sadece İsimler
Item_GhostPartyDisplay_Avatar = Sadece Avatarlar
Item_GhostPartyDisplay_Both = İkisini de göster

Header_Camera = Kamera
Header_Camera_Adv = Gelişmiş Kamera

Item_FieldOfView_Title = Görüş Alanı
Item_FieldOfView_Item_TV = TV (80)
Item_FieldOfView_Item_PC = Monitör (90)
Item_FieldOfView_Item_Custom = Özel...
Item_FieldOfView_Item_Desc = Daha yüksek Görüş Alanı değerleri görüş açınızı arttıracaktır, düşük değerler de daraltacaktır. Yüksek Görüş Alanı değerleri ekrana yakınsanız önerilir, uzaktaysanız düşük değerler önerilir.

Item_CameraAssist_Title = Kamera Yardımcısı
Item_CameraAssist_Desc = Etkinken, daha iyi bir deneyim için oyunun kameranızı kontrol etmesine izin verir. Manüel kamerayı sevmiyorsanız önerilir.

Item_CameraShake_Title = Kamera Sallantısı
Item_CameraShake_Desc = Hafif sallantılar gibi yer sarsıntılarının gerçekçiliğini hissetmek için açın. Mide bulantısı hissediyorsanız kapatın.

Item_ControllerTopDown_Title = Kuş Bakışı Kamera
Item_ControllerTopDown_Desc = Etkinse kamera kuş bakışına küçültülecektir. Deaktifse, kamera özgürce dönecektir.
Item_ControllerTopDown_Item_None = Yok
Item_ControllerTopDown_Item_Controller = Sadece Controller
Item_ControllerTopDown_Item_Mouse = Sadece Fare
Item_ControllerTopDown_Item_All = Her İkisi de

Item_CameraSmoothRotation_Title = Kamera Yumuşatması
Item_CameraSmoothRotation_Desc = İstenen açıda kamerayı yavaşça hareket ettirir. Böylece yol tutmasını, titremelerinin azalmasına yardımcı olur. (especially for any third parties watching). Effect is most noticeable with a mouse. Kapatmak için Raw Input.
Item_CameraSmoothRotation_Desc_Console = Kamerayı istenilen açıya kamerayı pürüzsüzce hareket ettirir. Böylece yol tutmasının, titremelerin azalmasına yardımcı olur. (özellikle başkaları izliyorsa).

Item_CameraSmoothRotation_Item_VerySlow = Çok Yavaş
Item_CameraSmoothRotation_Item_Slow = Yavaş
Item_CameraSmoothRotation_Item_Medium = Orta
Item_CameraSmoothRotation_Item_Fast = Hızlı
Item_CameraSmoothRotation_Item_VeryFast = Çok Hızlı
Item_CameraSmoothRotation_Item_Off = Kapalı
Item_CameraSmoothRotation_Item_Instant = Anında

Item_CameraFocusDuration_Title = Kamera Denklanşör Hızı
Item_CameraFocusDuration_Desc = Kameranın deklanşör tuşuna bastığınızda, arkanızdan kamera hareket eder. Bu ayar hareketin ne kadar hızlı olduğunu ayarlar.

Item_CameraDistance_Title = Kamera Mesafesi
Item_CameraDistance_Desc = Kameranın oyuncudan ne kadar uzakta olacağını ayarlar.
Item_CameraDistance_Item_VeryClose = Çok Yakın
Item_CameraDistance_Item_Close = Yakın
Item_CameraDistance_Item_Standard = Standart
Item_CameraDistance_Item_Far = Uzak
Item_CameraDistance_Item_VeryFar = Çok Uzak

Item_CameraZoomRestore_Title = Oto-Sıfırlama Kamera Hızı
Item_CameraZoomRestore_Desc = Biraz etrafında döndüğünde, kamera varsayılan mesafaya dönecektir. Bu kontrol ayarı ne kadar hızlı olacağını ayarlar.

Header_Game_Misc = Çeşitli
Item_CameraUpscaling_Title = Şipşak Kamera Resim Çözünürlüğü
Item_CameraUpscaling_Desc = Oyun eşyası "Şipşak Kamera" oyun içinde olduğundan da yüksek çözünürlükte fotoğraf çekebilir. Bu ayar ile ne kadar yüksek çözünürlükle fotoğraflar çekileceğini ayarlayın (fotoğrafları yakalama süresi artar).
Item_CameraUpscaling_Item_0 = Oyunla Aynı

Header_System = Sistem Ayarları
Item_NoSaving_Title = Kaydetme
Item_NoSaving_Desc = Oyun kayıt ilerlemenizi kaydetmeyecektir. Bu speedrun yapıyorsanız önerilir ve kayıt ilerlemenizin saklanmasını istiyorsanız önerilmez.

Item_DevConsole_Title = Geliştirici Konsolu
Item_DevConsole_Desc = Geliştirici konsoluna erişim izin verir. Açmak için TAB'a basın.

Item_DisableMods_Title = Modlar Deaktif
Item_DisableMods_Desc = Steam Atölye ve Modlama desteğini kapatın saf, gerçek bir deneyim için. Yeniden başlatma gereklidir.

Header_Debug = Hata Ayıklama

[systemsettings.audio]
Header_Audio = Ses
Header_Volume = Ses Düzeyi

Item_MusicVolume_Title = Müzik Düzeyi
Item_MusicVolume_Desc = Arka plan müzik seviyesini ayarlar. %100 önerilen değerdir, ama sesi bundan bağımsız da arttırabilirsiniz.

Item_SoundEffectVolume_Title = Ses Efekti Düzeyi
Item_SoundEffectVolume_Desc = Ses efektleri seviyesini ayarlar. %100 önerilen değerdir, ama sesi bundan bağımsız da arttırabilirsiniz.

Item_VAVolume_Title = Diyalog Düzeyi
Item_VAVolume_Desc = Mırıltılar dahil, konuşulan diyaloğun ses düzeyini ayarlar. %100 önerilen değerdir, ama sesi bundan bağımsız da arttırabilirsiniz.

Item_MasterVolume_Title = Ana Ses Düzeyi
Item_MasterVolume_Desc = Tüm oyunun ses düzeyini ayarlar. %100 önerilen değerdir, ama sesi bundan bağımsız da arttırabilirsiniz.

Item_VolumeOnFocusLost_Title = Arka Plan Ses Düzeyi
Item_VolumeOnFocusLost_Desc = Oyunun aktif olmadığı andaki ses düzeyini ayarlar.

Item_Audio3DPositioning_Title = 3B Konumsal Ses
Item_Audio3DPositioning_Desc = Nerede olduğunuza bağlı konumsal olarak, sağ veya sol hoparlörünüzden 3B ses oynatılır.

[systemsettings.graphics]
Tab_Auto = Otomatik
Tab_Simple = Basit
Tab_Detailed = Detaylı
Tab_Advanced = Gelişmiş

Header_Window = Pencere
Header_Visuals = Görseller

Item_DisplayResolution_Title = Çözünürlük
Item_DisplayResolution_Desc = Dikey ve yatay olarak işlenecek piksel sayısını belirler. Yüksek çözünürlük, yüksek kaliteyle sonuçlanacaktır, ama performansı azaltacaktır.

Item_WindowType_Title = Pencere Tipi
Item_WindowType_Desc = [[option:Item_WindowType_Item_Fullscreen]]: Oyun tüm monitörü kaplar.[newline][[option:Item_WindowType_Item_Windowed]]: Oyun normal bir pencereyle gösterilecektir.[newline][[option:Item_WindowType_Item_Borderless_Window]]: Pencereyle aynıdır, ama çerçeve ve başlık olmadan görüntülenecektir.
Item_WindowType_Item_Fullscreen = Tam Ekran
Item_WindowType_Item_Windowed = Pencere
Item_WindowType_Item_Borderless_Window = Çerçevesiz Pencere

Item_DisplayMonitor_Title = Görüntüleme
Item_DisplayMonitor_Desc = Oyunun görüntüleneceği monitör.[newline][[option:Item_DisplayMonitor_Item_Default]]: İşletim sisteminiz hangi monitörün oyunu göstereceğine karar verir.
Item_DisplayMonitor_Item_Default = Varsayılan

Item_MultiMonitorSetup_Title = Çoklu-Monitör Kurulumu
Item_MultiMonitorSetup_Desc = Oyunun ne kadar monitörün göstermesi gerektiğini ayarlayın.

Item_Configure = Ayarla...

Header_RefreshRate = Tazeleme Oranı

Item_FrameRate_Title = Maksimum Kare Oranı
Item_FrameRate_Desc = İzin verilen maksimum kare oranını veya saniyedeki kare sayısını (FPS) ayarlar. Oyun en iyi kare sayısında istikrarlıyken görünür ama ekranda bulunanlara göre bu ciddi biçimde düşebilir. Bu, maksimum kare oranı ayarlanarak kaçınılabilir. Sisteminiz 60 FPSyi kaldıramıyorsa 60 FPSnin altına ayarlayın.
Item_FrameRate_Item_Unlocked = Sınırsız

Item_VSync_Title = Dikey Eşitleme
Item_VSync_Desc = Oyunu monitörünüzün tazeleme hızına göre işlemesine zorlar. Ekran yırtılmalarını azaltabilir ama götürüsü giriş gecikmesidir. Bu ayar nadiren önerilir.

Item_Gamme_Title = Parlaklık
Item_Gamme_Desc = Oyunun parlaklığını ayarlar. Eğer oyun bazı yerlerde çok karanlıksa, bu ayarı açmayı düşünün.

Item_ColorBlindness_Title = Renk Körlüğü Düzeltmesi
Item_ColorBlindness_Desc = Renk körlüğünden muzdarip insanlar içindir. Bu ayar, oyunun renklerini ayarlayacaktır.
Item_ColorBlindness_Off = Kapalı
Item_ColorBlindness_Protanopia = Kırmızı
Item_ColorBlindness_Deuteranopia = Yeşil
Item_ColorBlindness_Tritanopia = Sarı-Mavi

Header_Graphics = Grafikler
Item_GraphicalQuality_Title = Evrensel Görüntü Kalitesi
Item_GraphicalQuality_Desc = Oyunun görsel kalitesini belirler. Yüksek değerler daha iyi bir görsel deneyim sağlar, bazı sistemleri yavaşlatabilir. kesik kesik bir oynayış yaşıyorsanız, bu ayarı azaltmayı deneyin. Aynı şekilde, oyununuz düşük ayarda çok akıcı çalışıyorsa, görsel kaliteyi arttırmayı deneyin.

Item_GraphicalQuality_Item_VeryLow = Yüksek Performans
Item_GraphicalQuality_Item_Low = Performans
Item_GraphicalQuality_Item_Medium = Standart
Item_GraphicalQuality_Item_High = Yüksek Kalite
Item_GraphicalQuality_Item_VeryHigh = Çok Yüksek Kalite
Item_GraphicalQuality_Item_Ultra = Ultra Kalite

Item_CharacterQuality_Title = Karakter Kalitesi
Item_CharacterQuality_Desc = Oynanılmayan karakter ve düşmanların görsel kalitesini belirler. Bunu düşürmek sadece az bir performans getirisi sağlar, bir sürü alanda birden fazla karakter içermediği gibi.

Item_EnvironmentQuality_Title = Çevre Kalitesi
Item_EnvironmentQuality_Desc = 3D çevre dokularının ve parçacık efektlerinin görsel kalitesini belirler. Bunu düşürmeyle ciddi şekilde performans getirisi olur.

Item_EffectsQuality_Title = Efekt Kalitesi
Item_EffectsQuality_Desc = Post-proceessing efeklerinin kalitesini ve sayısını belirler, anti-aliasing gibi, bloom ve alan derinliği gibi. Yüksek kalite daha doğru ve daha iyi efektler sunar.

Item_LightingQuality_Title = Gölge Kalitesi
Item_LightingQuality_Desc = Gölgelerin görsel kalitesini belirler, ve hangi nesnelerin gölge saçacığını belirler. Yüksek kalite keskin gölgeler ve daha fazla gölge saçar. Bunu düşürmek performansı oldukça arttırır.

; Advanced
Item_AdvancedGraphicsSettings_Title = Gelişmiş Grafik Ayarları
Item_AdvancedGraphicsSettings_Desc = Tüm grafik ayarlarını menüyü açarak teker teker ayarlayabilirsiniz.

; Automatic
Item_AutomaticGraphicsSettings_Title = Otomatik Grafik Ayarları
Item_AutomaticGraphicsSettings_Desc = Grafik ayarlarınız oyundaki gibi otomatik ayarlanmıştır, en iyi performans için optimize edilmiştir!

Header_Adv_Characters = Karakterler
Item_Adv_SkelMeshLODBias_Title = Karaker Modeli LOD Bias'ı
Item_Adv_SkelMeshLODBias_Desc = Karakter modelinde uzaklaştıkça, onların kalitesi kademe kademe düşecektir. Bu ayar ile ayarın ne kadar uzakta başlayacağını ayarlar.

Item_Adv_Jigglebones_Title = Dinamik Karakter Fizikleri
Item_Adv_Jigglebones_Desc = Etkinleştirildiğinde, kıyafet, saç ve diğer belirli karakter bileşenlerin hareketle simüle edilmesini sağlar. Oyunu karakteri için, bu ayar pelerinini, saçını, fermuarını içerir.

Item_Adv_CharacterTextureQuality_Title = Karakter Doku Kalitesi
Item_Adv_CharacterTextureQuality_Desc = Karakterlerdeki doku çözünürlüğünü belirler. En düşük ayar doku çözünürlüğünün maksimum 256x256 olmasına zorlarken, en yüksek ayar 4096x4096 olabilir.

Header_Adv_Environment = Çevre
Item_Adv_DetailMode_Title = Çevre Detayı
Item_Adv_DetailMode_Desc = [[option2]]: Tüm model detayları (foliage, faraway islands) ve detaylı parçacık efektleri (kelebekler, toz) gösterilecektir.[newline][[option1]]: Çoğu model detayı gösterilecek, ve detaylı parçacık detayları gösterilmeyecek.[newline][[option0]]: Model detayları veya parçacık efektleri gösterilmeyecek.

Item_Adv_DrawDistance_Title = Görünen Mesafe
Item_Adv_DrawDistance_Desc = Çevre modellerinden ne kadar uzaklaşılırsa, kalitesi kademe kademe düşecek ve tamamen kaybolacaktır. Bu ayarı arttırmak ne kadar uzakta gerçekleşeceğini arttırırken. Yüksek değer daha kaliteli arka planlar sunarken, Bu ayarın performansa büyük etkisi olacaktır.

Item_Adv_AnisotropicFiltering_Title = Anisotropic Filtreleme
Item_Adv_AnisotropicFiltering_Desc = Bazı dokular belli açılardan görünürken (zeminler gibi), kameranın uzağındayken daha bulanıkı olacak. Anisotropic Filtreleme bunu her anisotropic açıdan geliştirir; anisotropic 16 daha keskinken anisotropic 8 bundan daha azdır.

Item_Adv_WorldTextureQuality_Title = Çevre Doku Kalitesi
Item_Adv_WorldTextureQuality_Desc = Çevredeki dokuların çözünürlüğünü belirler. En düşük ayar doku çözünürlüğünün maksimum 256x256 olmasına zorlarken, en yüksek ayar 4096x4096 olabilir.

Item_Adv_Fog_Title = Sis
Item_Adv_Fog_Desc = Çevredeki sisleri işler. Alt segmentli sistemlere yük bindirebilir.

Item_Adv_Translucency_Title = Saydamlık
Item_Adv_Translucency_Desc = Şeffaf objeleri, yüzeyleri ve parçacıkları işler.
Item_Adv_Translucency_None = Yok
Item_Adv_Translucency_Normal = Tek Geçişli
Item_Adv_Translucency_SepTrans = Çift Geçişli

Header_Adv_Lighting = Işıklandırma

Item_Adv_MaxShadowResolution_Title = Gölge Çözünürlüğü
Item_Adv_MaxShadowResolution_Desc = Her nesneye göre gölgelerin doku ayarını belirler.
Item_Adv_DominantDirectionalLight_Title = Çevre Işıklandırması/Gölge Kalitesi
Item_Adv_DominantDirectionalLight_Desc = Çevre ışık ve gölgeleri işlerken kullanır.
//HATALI

Item_Adv_ParticleShadows_Title = Gölge Parçacıkları
Item_Adv_ParticleShadows_Desc = Parçacıkalrın gölge oluşumunu ayarlar.
Item_Adv_ParticleShadows_Item_None = Yok
Item_Adv_ParticleShadows_Item_Player = Sadece Oyuncu
Item_Adv_ParticleShadows_Item_Full = Tam

Item_Adv_AllowDetailShadows_Title = Detaylı Gölgeler
Item_Adv_AllowDetailShadows_Desc = Ara objelerin (kamera gibi eşyaların) gölge oluşturmasını sağlar. Kalite ve görünebilirliği Gölge Çözünürlüğüne bağlıdır

Header_Adv_Effects = Post-Processing Efektleri
Item_Adv_DoF_Title = Alan Derinliği
Item_Adv_DoF_Desc = Alan Derinliği arka sahnelerde bulanıklık uygular. Önünde ne varsa ona odaklanmasına, ve nesnelerden görsel paraziti kaldırmasına izin verir. Karmaşık Alan Derinliği daha kusursuzdur, ama performans götürüsü daha fazladır.
Item_Adv_DoF_Item_None = Yok
Item_Adv_DoF_Item_Simple = Basit
Item_Adv_DoF_Item_Standard = Standart
Item_Adv_DoF_Item_Complex = Karmaşık
Item_Adv_Bloom_Title = Parlama
Item_Adv_Bloom_Desc = Etkinleştirildiğinde, parlak alanlar parıltı efetki oluşturacaktır.

Item_Adv_LightShafts_Title = Işık Kaynakları
Item_Adv_LightShafts_Desc = Güneş, ve diğer parlak ışık kaynakları, Kameranın önündeki objeler tarafından engellenenler ışın oluşturacaktır.

Item_Adv_ObjectMotionBlur_Title = Objesel Hareket Bulanıklığı
Item_Adv_ObjectMotionBlur_Desc = Hızlı hareket eden nesneler hareket yönüne bağlı bulanıklaşacaktır. Bu ayrıca karakterlerin uzuvlarına etki eder. Bu kamera hareketi bulanıklığına hiç etki etmez (bu ayar Ekran Bulanıklığı'dır).

Item_Adv_RadialBlur_Title = Radyal Bulanıklık
Item_Adv_RadialBlur_Desc = Etkinleştirildiğinde, patlamalar ve saldırılar efekt alanınında bulanıklık oluşturacaktır.

Item_Adv_ScreenBlur_Title = Ekran Bulanıklığı
Item_Adv_ScreenBlur_Desc = Kamera hızlı hereket ettirildiğinde, arka plan hareketin yönüne ve derinliğine bağlı olarak bulanıklaşır; kamera önündeki nesneler uzaktakine göre çok bulanıklaşır.

Item_Adv_Distortion_Title = Distortion
Item_Adv_Distortion_Desc = Şeffaf yüzeylerin (su gibi) arkasında ne varsa distort eder.

Item_Adv_AA_Title = Anti-Aliasing
Item_Adv_AA_Desc = When enabled, applies one of the selected methods of smoothing model edges. FXAA0 is the cheapest, while FXAA5 and MLAA are the most expensive. This option should not be set to anything but None and FXAA0 unless you're familiar with the different methods.
Item_Adv_AA_Item_None = Yok

Item_Adv_AO_Title = Ambient Occlusion
Item_Adv_AO_Desc = Etkinken, duvarlara yakın objelere gölge verir.

Item_Adv_MaterialEffects_Title = Yüksek Kaliteli Ekran Efektleri
Item_Adv_MaterialEffects_Desc = Allow screen effects to use higher quality effects and multiple samples.

Item_Adv_LensFlares_Title = Lens Flares
Item_Adv_LensFlares_Desc = Sprites rendered on top of the environment to indicate strong light (such as the sun).

Item_Adv_Decals_Title = Decals
Item_Adv_Decals_Desc = Decals are 2D images projected onto a surface to make that surface appear more detailed (such as cracks, dirt or graffiti).

Item_Adv_DynamicLights_Title = Dinamik Işıklandırma
Item_Adv_DynamicLights_Desc = Gerçek zamanlı ışık efektleri, hareketli ve patlamalar gibi.

Item_Adv_ConservativeShadowBounds_Title = Precise Shadow Bounds
Item_Adv_ConservativeShadowBounds_Desc = If enabled, the game will try to more precisely trace where shadows land.

Item_Adv_SeparateTranslucency_Title = Two-Layer Translucency
Item_Adv_SeparateTranslucency_Desc = Translucency is performed before the Depth of Field rendering pass. As a result, a lot of translucent objects get blurred, even if they're right in front of you. Two-layer translucency allows those objects to render after the Depth of Field rendering pass.

Item_Adv_Vignette_Title = Kamera Vinyeti
Item_Adv_Vignette_Desc = Adds a subtle black border around the screen.

Item_Adv_RigidBody_Title = Simulated World Physics
Item_Adv_RigidBody_Desc = When enabled, debris and rigid bodies will be simulated via PhysX. Don't worry; PhysX will work just fine regardless of what graphics card you have.

Item_Adv_SuperSampling_Title = Supersampling
Item_Adv_SuperSampling_Desc = Upscales screen render.

Item_Adv_PP_Downsample_Title = Post Processing Çözünürlüğü
Item_Adv_PP_Downsample_Desc = Downsampling post processing to improve performance.

Header_Adv_Game = Game
Item_Adv_PredictiveCamera_Title = Predictive Traced Camera
Item_Adv_PredictiveCamera_Desc = Improves camera smoothing by tracing against nearby geometry.

[systemsettings.input]
Header_Input = Giriş
Header_Input_Adv = Giriş (Gelişmiş)

Item_OnTheFlyController_Title = Kontrolörü Oto-Seç
Item_OnTheFlyController_Desc = If enabled and playing single player, the active controller will automatically change when you press a button on a new controller.

Item_ManageDefinitions_Title = Kontrolleri Yönet
Item_ManageDefinitions_Title_Item = Yönet
Item_ManageDefinitions_Desc = We've added support for a number of common controllers, but if you're using an uncommon controller, you will need to set it up here in order to use it.

Item_MouseSensitivity_Title = Fare Hassasiyeti
Item_MouseSensitivity_Desc = Hassasiyet yüseklirse, fare hareketleri de oyun üzerinde o kadar etkili olur.

Item_InvertCameraX_Controller_Title = Invert Horizontal Camera (Controllers)
Item_InvertCameraX_Controller_Title_Console = Invert Horizontal Camera
Item_InvertCameraX_Controller_Desc = Inverts horizontal movement when using a controller
Item_InvertCameraX_Controller_Desc_Console = Inverts horizontal camera movement
Item_InvertCameraY_Controller_Title = Invert Vertical Camera (Controllers)
Item_InvertCameraY_Controller_Title_Console = Invert Vertical Camera
Item_InvertCameraY_Controller_Desc = Inverts vertical movement when using a controller
Item_InvertCameraY_Controller_Desc_Console = Inverts vertical camera movement
Item_Rumble_Controller_Title = Titreşim
Item_Rumble_Controller_Desc = Belirli olayların titreşimlerine izin verir

Item_InputAssist_Title = Giriş Desteği
Item_InputAssist_Desc = The game will attempt to improve the input experience by storing inputs that were pressed a tiny bit too soon, as well as try to avoid accidental double button presses.

Item_HoldBackToCancelDive_Title = Dalmayı Bırakmak İçin Geriye Basılı Tutun
Item_HoldBackToCancelDive_Desc = Hold backwards while performing a jump dive to cancel it.
basılı tutun

Item_InputAllowEmote_Title = İfade Butonu
Item_InputAllowEmote_Desc = İfade ayarınızı değiştirin.

Item_GyroAim_Controller_Title = Motion Control
Item_GyroAim_Controller_Desc = Use motion control for camera aiming.

Item_JumpAssist_Title = Otomatik Zıplama
Item_JumpAssist_Desc = Zıplama sistemini basitleştirir, oyunculara fazla manüel zıplama yapmadan dolaşmalarına izin verir.

[systemsettings.controller]
Header_Controller = Bağlanmış Kontrolcüler
Item_NewController_Title = Yeni Kontrolör
Item_NewController_Desc = Yeni bir özel oyun kolu ayarla!
Item_NewController_Item_New = Yeni

Item_ConfigureController_Item_Configure = Düzenle

[alpha_warnings]
alpha0 = Thank you so much for participating in the first [name]A HAT IN TIME 2017 SPEEDRUNNING EVENT[/name]! Keep in mind this preview is all about going fast, no time to stop and smell the flowers!
alpha1 = So if you'd like your first impression of [name]A Hat in Time[/name] to be an experience at your own pace, feel free to sit this one out! It's OK, the full game releases [hint]October 5th[/hint]!
alpha2 = Make sure to record your run, and upload it to [name]speedrun.com[/name]. İyi şanslar!![br]- [name]Gears for Breakfast[/name]

[System_Warnings]
SteamVerifyIntegrityGameCache = [name]DİKKAT[/name][br]Görünüşe göre yakın bir zamanda oyununuz çökmüş.[br]Sorun devam ederse lütfen [hint]oyunun dosya bütünlüğünü[/hint] doğrulayın veya [hint]yüklenmiş modları deaktif edin[/hint], if issues persist.



UsingIntegratedGPU0 = [name]DİKKAT[/name][br]Laptobunuz şu anda [br][hint]ayrık GPU[/hint] yerine [hint]dahili GPU[/hint]yu kullanıyor.
UsingIntegratedGPU1 = Lütfen [hint]NVidia Denetim Masası[/hint]nı veya [hint]AMD Control Center[/hint]'i açın ve [br]A Hat in Time'ı ayrık GPU'yu kullanması için ayarlayın.
BrokenControllerSoftware0 = [name]DİKKAT[/name][br]Şu anda [hint]Joy2Key[/hint] gibi bir 3. parti oyun kolu yazılımı kullanıyorsunuz. Bu gereksizdir! A Hat in Time takılı çoğu kontrolcüyü destekler... muhtemelen sizinkini de!
BrokenControllerSoftware1 = Kullandığınız yazılımı kapatın, ve A Hat in Time'ın varsayılan olarak kontrolcünüzle çalışıp çalışmadığını kontrol edin.

[Loadout]
TimePieces_Main = Esas
TimePieces_Bonus = Zaman Yarığı
Loadout_Swap_Hat = bir Şapka Seç!
Loadout_Swap_Skin = bir Renk Seç!
Loadout_Swap_Badge = Rozet Seç!
Loadout_Swap_Weapon = bir Silah Seç!
Loadout_Swap_Sticker = bir Çıkartma Seç!
Loadout_BadgeLocked = Örmek için [yarn][num] [icon:yarn]yumak[/yarn] gerekiyor!
Loadout_BadgeLocked_Affordable = [num][yarn] [icon:yarn]yumak[/yarn] harcayıp örmek için [button:menuconfirm] tuşuna basın!

Loadout_AbilityActivation_Trigger = Etkin
Loadout_AbilityActivation_Jump = Zıpla
Loadout_AbilityActivation_Automatic = Otomatik
Loadout_AbilityActivation_Attack = Saldır
Loadout_AbilityActivation_Weapon = Silah

Options_ReturnToHUB_Q = Kaydet & Salona Dön?
Options_ReturnToHUB_NoSaving_Q = Salona Dön?
Options_QuitGame_Q = Oyundan Çık?
Options_QuitGame_InGame_Q = Kaydet & Çık...
Options_QuitGame_InGame_NoSaving_Q = Kaydetmeden Çık...
Options_QuitGame_InGame_A_MainMenu = Ana Menü!
Options_QuitGame_InGame_A_Desktop = Masaüstü!
Options_QuitGame_InGame_A_Return = Geri Dön!

Label_Equipment = EKİPMAN
Label_Badges = ROZETLER
Label_Weapon = SİLAH
Label_Contract = SÖZLEŞME

Options_RestartLevel_Q = Perdeyi Tekrarla?
Options_RestartDeathWish_Q = Son İsteği Tekrarla?

Coop_NoControllerPluggedIn = Lütfen bir oyun kolu takın
Coop_CantDisableRightNow = Co-op devredışı bırakılamıyor
Coop_CantEnableRightNow = Co-op aktifleştirilemiyor
Coop_CantEnableDeathWish = Co-op için uygun değil
Coop_CantEnableDWActive = Son İstek aktifken co-op aktifleştirilemez
Coop_Disable_Question = Coop Deaktivite et?
Coop_Disable_Confirm = Deaktif
Coop_Disable_Deny = Geri Dön

Backpack_Level_Collectables = Bölüm Eşyaları

[MainMenu]
FileSelect_File = Dosya
FileSelect_Progress_Completed = si Bitirildi
FileSelect_New = Yeni Dosya Oluştur

Action_Delete = Kaydı Sil
Action_Delete_Q = [id] Kaydını silmek[br]istediğinden emin misin?

Action_NewGame = Yeni Oyun
Action_NewGame_Q = Yeni bir Oyuna Başla?

Action_SwitchUser = Kullanıcı Değiştir

YarnBall = Yumak Topu
YarnBall_multiple = Yumak Topları
TimePiece = Zaman Parçası
DeathWishes = Son İstek Damgaları
ModTimePiece = Mod Yarık Jetonu
ModTimePiece_multiple = Mod Yarık Jetonları

Offer_AvailableNow = Artık Mevcut

CreateFileBowKid = Evet, Tokalı Çocuk olarak!

[ItemUnlock]
ItemUnlock_Badge = Yeni şapka örüldü, kullanıma hazır!
ItemUnlock_Rare = Bu yetenek nadir!
ItemUnlock_VeryRare = Bu yetenek çok nadir!
ItemUnlock_Flair = Sen şimdi bu eşyanın görünümünü değiştirebilirsin!
ItemUnlock_Equip = KUŞAN

[ActSelect]
Help_GoToAct = Perdeyi Başlat
Help_UnlockAct = Perdeyi Aç
Help_GoToBonus = Zaman Yarığına Gir
Help_GoToFreeRoam = Gezintiyi Başlat
Help_GoToBoss = Boss'u Başlat
Help_GoToMiniBoss = Mini Boss'u Başlat
Help_SeeDreamWorld = Fotoğrafa Bak
Help_UnSeeDreamWorld = Fotoğrafı Kapat
Help_Exit = Çık

Action_EnterCompletedAct = Bu perdeyi zaten tamamlamışsın. Yine de gir?
Action_MissingItem = Gerekli bir eşya eksik[br]ve bu perdeyi tamamlayamayacaksın. Yine de gir?

StandOff_Confirm_Conductor0 = Kondüktör yüksek skora sahip! Onu kazanan olarak belirle?
StandOff_Confirm_Conductor1 = O bu konuda kendini beğenmiş. Onun kazanmasını istiyor musun?

StandOff_Confirm_DJGrooves0 = DJ Grooves yüksek skora sahip! Onu kazanan olarak belirle?
StandOff_Confirm_DJGrooves1 = Onun dansı oldukça çekilmez. Onun kazanmasını istiyor musun?

StandOff_Confirm_Draw0 = Berabere! Kazananı şans belirlesin mi?
StandOff_Confirm_Draw1 = Emin misin? Bu tamamen rastgele olacak!

[Shops]
Total_Cost = Toplam:
Item_Cost = Ücret
My_Currency = Bende
Action_SelectItem = Eşyayı Seç
Action_RemoveItem = Eşyayı Sil
Action_BuyItem = Eşyayı Al
Action_LeaveShop = Dükkandan Ayrıl
Action_ViewItem = Eşyayı Görüntüle
Action_Back = Geri
Action_Checkout = Al

[Common]
MenuConfirm = Evet!
MenuDecline = Hayır!

[LevelChange]
RetryLevelQuestion = Perdeyi yeniden dene?
RetryDeathWishQuestion = Son İsteği yeniden dene?
RetryLevel_Yes = Yeniden Dene
RetryLevel_HUB = Salona geri dön

[DecorationMap]
DecorationMap_NoMarkers = Yakınlarda kalıntı yok

[Murder]
ClockRing0 = 1 BAYKUŞ SAATİ KALDI
ClockRing1 = 30 BAYKUŞ DAKİKASI KALDI
ClockRing2 = ZAMAN BİTTİ

Suspect0 = KARGALAR ŞİMDİ BİR ŞÜPHELİ!
Suspect1 = TREN BAYKUŞLARI ŞİMDİ BİR ŞÜPHELİ!
Suspect2 = KONDÜKTÖR ŞİMDİ BİR ŞÜPHELİ!
Suspect3 = BEN ŞİMDİ BİR ŞÜPHELİYİM!
Suspect4 = [MotherMaidenName] ŞİMDİ BİR ŞÜPHELİ!
Suspect5 = KURBAN ŞİMDİ BİR ŞÜPHELİ!
SelectSuspect = KATİL KİM?
SelectSuspectButton = O aşağılık bu muydu?
ConfirmSuspect = KATİLİN BU AŞAĞILIK OLDUĞUNDAN EMİN MİSİN?

Suspect_Select0 = Yapıp edip[br]Koruduk, kolladık!
Suspect_Select1 = Gözümüz[br]her yerdeydi, ve hiçbir şey[br]görmedik!
Suspect_Select2 = Niye bana[br]bakıyon, gaga kafa?
Suspect_Select3 = Yapmalıydım,[br]yoksa sesler[br]susmayacaktı!
Suspect_Select4 = ...
Suspect_Select5 = Ölü bir baykuşu[br]suçlayamazsın! Yani...[br]zzzz...

[MailDelivery]
FirePrompt = Posta At

[Decoration]
PayCost = Onar:

[DeadBirdBills]
Bill_WalkOnSet = Stüdyo Kayıtlarını Bozmak
Bill_DestroyProp = Mülkiyete Zarar Vermek
Bill_EnterStudio = İzinsiz Girmek
Bill_Spotted_Owl = Baykuşlara Rahatsızlık Vermek
Bill_Spotted_Penguin = Penguenlere Rahatsızlık Vermek
Bill_Power_Outage = Elektronikleri Kurcalama
Bill_Started_Fire = Kundaklama
Bill_Cactus = Kaktüse Suikast girişimi
Bill_TeePee = Teepee T-KO

[MovieCredits]
Author_Condutor = KONDÜKTÖR YÖNETTİ
Author_DJ = DJ GROOVES YÖNETTİ
Starring = BAŞROL
Highscore = İNCELEMELER...

[PlayTesting]
PlayTestRate_0 = Oynadığınızı puanlayın!
PlayTestRate_1 = Çok iyiydi
PlayTestRate_2 = Fena değildi.
PlayTestRate_3 = Sıkıcıydı...
PlayTestRate_4 = O kadar iyi değildi!

[Modding]
PleaseRate_0 = Geri bildiriminizle Steam Atölyesindeki
PleaseRate_1 = bu modun değerlendirilmesine yardımcı olun!

HowToComment = Yorum yapmak için, bu modu Steam Atölyesinde görüntüleyin.
BackToHub = Uzay Gemisine Git
NextMap = Sonraki Harita
BrowseTheWorkshop = ATÖLYEYİ GÖRÜNTÜLE
NoMods_Steam = Yüklenmiş modunuz yok! Birkaçını atölyeden indirmeyi deneyin.
NoMods = Yüklenmiş modunuz yok! Yüklemek için modları HatInTimeGame/Mods klasörüne yerleştirin.

DownloadingMod = Mod indiriliyor
ModCreatedBy = Yapımcı
ModVersion = Sürüm
HowToAccessLevelMods = Mod Bölümleri[br]Bu eşyaya sahip olduğunuzda Uzay Gemisindeki posta odasından[br]erişilebilir:
VisitModMenu = Denemek için Posta odasını ziyaret edin!

PreviewButtonsText_Play = Oyna!
PreviewButtonsText_RePlay = Tekrarla!
PreviewButtonsText_Enable = Aktif
PreviewButtonsText_Config = Ayarlar
PreviewButtonsText_Install = Yükle
PreviewButtonsText_Unsubscribe = Kaldır
PreviewButtonsText_CancelDownload = İptal
PreviewButtonsText_ViewInWorkshop = Atölyede Görüntüle







Category_Levels = BÖLÜMLER
Category_AllLevels = TÜM BÖLÜMLER
Category_Chapters = BÖLÜMLER
Category_TimeRifts = ZAMAN YARIKLARI
Category_HatsAndBadges = ŞAPKA & ROZETLER
Category_Collectibles = KOLEKSİYON
Category_Misc = DİĞER
Category_Featured = ÖNE ÇIKAN
Category_ChallengeRoad = MEYDAN OKUMA

Category_ChallengeRoad_Description = Sadece 3 canla bu topluluk meydan okumasını yenebilir misin?
Category_ChallengeRoad_Clear0 = Başardınız, tebrikler!
Category_ChallengeRoad_Clear1 = Yeni bir Meydan Okuma yakın bir zamanda belirecek...

[ConsoleProfileSwap]
SwapProfile = Profil Değiştir

[Action]
Action_Delete = Sil
Action_Play = Oyna
Action_Select = Seç

[LoadoutMenuOptions]
ReturnToHUB = Salona Dön
Settings = Ayarlar
QuitGame = Oyundan Çık
Coop = CO-OP
Mods = Modlar
RestartToLastCheckpoint = Yeniden
DeathWish = Son İstek
GhostParty = Çevrimiçi Lobi
DLC1Title = Seal the Deal
DLC2Title = Nyakuza Metro
BonusItems = Bonus Öğeler
Soundtracks = Müzikler

[Cinematics]
SkipCinematic = ATLA

[Contracts]
SignContract = Sözleşmeyi İmzala
DeclineContract = Sözleşmeyi Reddet
ZoomOutContract = Yakınlaştır
ZoomInContract = Uzaklaştır

[TimeRiftRoulette]
ClickToRoll = Çek
ClickToReRoll = Yeniden Çek
ClickToClaimPrize = Bu Ödülü Al
PrizeHat = Yeni Şapka
PrizeFlair = Şapka Yeteneği
PrizeDye = Yeni Boya
PrizeRemix = Yeni Remix
PrizeBadge = Yeni Rozet
PrizeBadgeFlair = Rozet Yeteneği

[DLC1Splash]
cruise = Tamamen Yeni bir Bölüm: Buzul Yolculuk!
deathwish = Yeni Rekabet Modu: Son İstek!
cruise_acts = Yolculukta geçen 3 yeni bölüm!
rifts = Altı yeni Zaman Yarığı!
unlocks0 = Bir sürü açılabilir giysiler, yetenekler,
unlocks1 = boyalar ve hatta kamera filtreleri!

coop_title = Yeni özellik: Kooperatif
coop_bullet0 = Bölünmüş ekranda
coop_bullet1 = bütün macerayı oynayın
coop_bullet2 = ve birbirinize yardım edin

dlc2_title = Yeni: Nyakuza Metro
dlc2_bullet0 = İmparatoriçenin kontrolündeki
dlc2_bullet1 = tehlikeli metro tünellerinde
dlc2_bullet2 = yepyeni Zaman Parçalarını toplayın!

ghostparty_title = Yeni: Çevrimiçi Lobi
ghostparty_bullet0 = Yabancılarla veya
ghostparty_bullet1 = 50 arkadaşınıza kadar
ghostparty_bullet2 = yeni çevrimiçi modu oynayın!

newgamebowkid_title = Teşekkür ederiz!
newgamebowkid_bullet0 = Hayran olduğunuz için teşekkür ederiz!
newgamebowkid_bullet1 = Yeni maceranıza Tokalı Çocuk
newgamebowkid_bullet2 = olarak başlayabilirsiniz!

featuremodmap_title = Öne çıkarılan topluluk bölümü
challengeroad_title = Yeni meydan okuma!

[Splash]
Splash_Close = Kapat
Splash_Next = Sonraki
Splash_ViewStorePage = Mağazada Görüntüle
Splash_ViewStorePage_NintendoSwitch = Nintendo eShop

[DeathWishMap]
Locked = Perde Kilitli
Reward = Ödülü al!
Unlock = Kilidi Aç
Disable = Deaktif
Enable = Aktif
Play = Oyna
HardMode = Zor Modu Etkinleştir
Reset = Sözleşmeyi Sıfırla
Tip = Snatcher'ın Tavsiyesi
Debug = HATA AYIKLAMA Tamamla/Temizle

ResetDeathwishQuestion = Bu sözleşmedeki TÜM ilerlemeyi sıfırla?
ResetDeathwishConfirm = Acı ve Gözyaşıyla!
ResetDeathwishDeny = Dur!!!

[DeathWishEasyMode]
EasyMode0 = Etrafta yardım edecek kimse yok
EasyMode1 = Hayat zor, hayat stresli
EasyMode2 = Barış ve huzura ihtiyacım var
EasyMode3 = Kendimi kimseye kanıtlamak zorunda değilim
EasyMode4 = Son İsteği senin için birazcık kolaylaştırayım mı?
EasyShort = Yargılanmadığın bölgeye yeniden hoşgeldin
EasyExit = Endişelenme, beni hatırla işler çığırından çıktığında
EasyAccept0 = Presto! Bu Son İstek şimdi daha kolay!
EasyAccept1 = Havalı günleriniz olsun!
ButtonYes = Evet lütfen!
ButtonNo = Hayur!

EasyNamePre = İstiyor musun
EasyNamePost = Son İstekte şu an uygun
EasyName0 = Barış ve Huzur
EasyName1 = Barıştaki Huzuru
EasyName2 = Peck ve Sakinliği
EasyName3 = B4R15 ve HUZUR
EasyName4 = Lütfiyeti ve Teşekküriyeti
EasyName5 = Trees ve Pranquility
EasyName6 = Sakinlik Parçasını
EasyName7 = Şapkalı Çocuğun dansını
EasyName8 = KOLAY MODU???
EasyName9 = Hoş İsteği

[InventoryCamera]
Help_TakePicture = Resim Çek
Help_ChangeFilter = Filtreyi Değiştir
Help_ChangeDoF = Alan Derinliğini Değiştir
Help_EnableDoF = Alan Derinliği Aktif
Help_DisableDoF = Alan Derinliği Deaktif
Help_Exit = Çık
Help_ShowMenu = Menüyü Göster
Help_HideMenu = Menüyü Gizle
Help_Sticker_Apply = Uygula
Help_Sticker_Rotate = Döndür
Help_Sticker_Zoom = Yakınlaştır
Help_Sticker_Grab = Tut

Msg_Filter = Filtre
Msg_DoF = Alan Derinliği
Msg_EnabledDoF = Alan Derinliğini aktif
Msg_DisabledDoF = Alan Derinliğini deaktif
Filter_None = #NoFilter

Category_Filters = Tarz
Category_Poses = Pozlar
Category_Lens = Lens
Category_Camera = Kamera
Category_Stickers = Çıkartma
DoF_FocusDistance = Odak

Item_HatKidPose = Poz
Pose_None = Yok
Pose_1 = Peynir
Pose_2 = Crouched Bleph
Pose_3 = Barış ve Huzur
Pose_4 = Şoke
Pose_5 = Steppin'
Pose_6 = Denge
Pose_7 = Casual Walk
Pose_8 = Zoomin' By
Pose_9 = Parmak Silah
Pose_10 = Hmmm
Pose_11 = Effendim
Item_HatKidExpression = Yüz
Expression_None = Yok
Expression_1 = Sinirli
Expression_2 = Mutlu
Expression_3 = Şaşırmış
Expression_4 = Hurtin'
Expression_5 = Sinirli
Expression_6 = Bleph
Expression_7 = Nostaljik
Expression_8 = Mehhaba
Expression_9 = Usanmış

Item_CameraType = Kamera Tipi
Item_CameraType_Free = Özgür
Item_CameraType_Orbit = Yörünge

Item_OutputType = Çıkış
Item_OutputType_Screenshot = Ekran Görüntüsü
Item_OutputType_Gif = Hareketli Gif

Item_ScreenshotFolder = Ekran Görüntüsü Klasörü
Item_ScreenshotFolder_View = Aç...

[MetroFood]
UndiscoveredCombo = Keşfedilmemiş bir karışım şimdi uygun, onu bulabilecek misin?

[Stickers]
NewRareSticker = Nadir bir çıkartma [location] alanında belirdi - git onu bul!
NewRareStickerUnknownLocation = Nadir bir çıkartma bir yerde belirdi - git onu bul!
MachineNoRareSticker = Makine şu anda hiçbir anormallik tespit edemedi, belki daha sonra sinyal bulabilir.
MachineRareSticker = Makine nadir bir sinyal tespit etti, sinyal diyor ki...[br][stickerloc]

// CDLC Çevirileri - Menus

[Shops]
RequiredToUnlock = Açmak için Gereken
ReadyToUnlock = Açılmaya Hazır
Action_ObtainItem = Eşyayı Edin
